[
  {
    "@id": "http://example.org/海藻",
    "http://schema.org/description": [
      {
        "@value": "海に生育する植物の分類群には緑色植物（種子植物、緑藻植物、プラシノ藻植物など）、ミドリムシ植物、黄色植物（褐藻植物、珪藻(けいそう)植物、ラフィド藻植物など）、ハプト植物、渦鞭毛(べんもう)植物、クリプト植物、紅藻植物、プロクロロン植物、藍藻(らんそう)植物などがある。しかし一般的に海藻というと、体が大形である緑藻植物、褐藻植物、紅藻植物、藍藻植物をさすことが多い。ここでは、主としてこの4群について解説する。［新崎盛敏］藍藻植物blue-green algae／【学】Cyanophyta　主要含有色素はクロロフィルaとフィコビリンで、体色は藍青色あるいは紫紅色。藍藻植物は本来、単細胞藻で顕微鏡的微小体であるが、これらが多数集まってつくる群体は肉眼視大になる。海藻として扱われるのはこの群体で、藍青色となり、4センチメートルくらいの毛状体として生育する。日本各地の海岸の岩や岩壁、杭上(こうじょう)などの満潮線付近の上層帯に、夏のころ繁茂する。分類はむずかしいが、クダモ属Lyngbya、ヒゲモ属Rivularia、ユレモ属Oscillatoria、イトヒゲモ属Calothrixなどの諸属が多い。元来これらの藍藻類は暖地性であるため、繁茂期間も分布域もやや限られていて、目だたなかったが、海水の汚濁や富栄養化が広まるにつれて生育量が増え、繁茂期間も長くなるなどの現象がおこり、現在では日本各地で普遍的にみられるようになった。［新崎盛敏］緑藻植物green algae／【学】Chlorophyta　主要含有色素はクロロフィルaとbで、陸上植物に似ており、体色は緑色が主調になる。体形には、アオサ、アオノリ、ヒトエグサのように柔らかい膜質の扁平(へんぺい)葉あるいは管状葉形のもの、シオグサ、ハネモなどのような細い体枝の分岐形のもの、あるいはミルのような太い体枝の分岐形のものがある。また、イワヅタ類のように外見だけは葉、茎、根の分化があるもの、カサノリ類のように石灰質を沈着するものもある。内部構造では、体中に横隔壁がなくて全原形質がつながっている非細胞型のもの、また、多細胞型のなかにも細胞内核数が単核のもの、多核のものなど、いろいろな形態をとる。体の大きさは、30～40センチメートル内外からそれ以下の小形が多く、1メートル以上の種は少ない。［新崎盛敏］褐藻植物brown algae／【学】Phaeophyta　主要色素はクロロフィルaとcで、体色は褐色が主調になる。すべての種が真正多細胞型であるが、体形はさまざまである。細糸状の体枝をもつシオミドロ、やや太めのぬるぬるとした体枝をもつモズク類、扁平膜質の体枝をもつアミジグサ類などのような分岐形もあれば、全体が膜質葉状のウミウチワ類、肉厚の帯状葉片と茎とがあるコンブ、ワカメなどのような葉状形、さらにはホンダワラ類のように茎、葉、根の分化がある樹状形などがあり、体形の変化が多い。体の大きさもさまざまで、数ミリメートルから30～40センチメートルくらいの小形種もあるが、多いのは1メートル以上になる大形種で、なかには数十メートルに達する巨大種がある。［新崎盛敏］紅藻植物red algae／【学】Rhodophyta　主要色素はクロロフィルaとフィコビリンであるが、フィコビリンではフィコエリスリン（紅藻素）の含有が多いので、体色は紅赤色が主調になる。体形では、細糸状体枝をもつイギス、エゴノリ、長くて太めの細紐(ほそひも)状体枝をもつオゴノリ類、また革質扁平葉状の体枝をもつツノマタ類、カバノリなどのような分岐形のほか、柔らかい薄膜葉状のアマノリ類、肉厚の扁平葉片のタンバノリ、ツルツルなどのような葉状形がある。さらに、テングサ類、スギノリ、ムカデノリなどのように、主枝、分枝の分化があってやや樹状形になるものなどもあり、体形の変化が多い。体色でも、紅赤色が主調とはなるが、黄みがかるもの、緑みがかるものなどと多彩で、同一種でも体色の違う場合が多い。大きさは、30～40センチメートルから1メートル前後のものが大部分で、1メートルを超える大形種はきわめて少ない。　これまで述べた4植物門のなかで、藍藻植物は体形が微小で、利用価値もほとんどないため、研究面でも遅れているが、他の3植物門については、古代から食用その他の面で、なにかと人間生活に役だってきた属種が含まれるので、純科学面ないしは応用面からの諸研究が進んでいる。とくに近年は、海藻の食用価値が見直されており、研究も一段と進展している。［新崎盛敏］陸生植物と水生植物の相違海藻の形態的、生態的な特徴等をみるために、陸生と水生の植物間での相違をあげてみる。(1)陸生植物では、茎、根、葉の分化が明瞭(めいりょう)で、体構造は堅固、空中に直立しているものが多いのに対して、水生植物では、体制に分化がなく、一様に柔らかく、水の動きのままに揺れ動くものが多い。(2)陸生植物は、緑1色といってよいほどであるが、水生植物では、緑、藍、褐、紅と体色が多彩で、変化に富む。(3)陸生植物では、開花時期がくると美しい花をつけ、種子をつくるが、水生植物には、このようなものがみられない。　次に海と陸との環境上の主要な相違点を知る必要がある。その相違点とは以下のようなものである。(1)海水の熱容量は、空気のそれよりも大きいため、水温の季節変化は温和で、陸上での気温変化ほどの厳しさがない。また、暖・寒の海流が遠隔の所までその影響を及ぼすので、水平（地理的）分布、ないしは寒・温・暖の地帯の線引きは、陸上の場合とはかなり違う。(2)海面では、主として月（太陰）の公転に伴って変動する潮汐(ちょうせき)現象があり、海岸では満潮、干潮による水面の上下変動がある。そのほかにも、海中深くなるにつれて太陽光線は吸収、散乱され、光量が減少していくだけではなく、波長も長波長域から順次減少していく。すなわち、深度によって光量（明暗）の変化以外に光質（色調）の相違もおこるわけである。　また、潮汐による海岸線での水面の上下運動では、干潮時には陸上環境下になり、満潮時には海中環境下になる潮間帯と、干潮線以下の潮下帯（潮深帯）との相違がおこる。［新崎盛敏］海藻の分布と生育前述のように、海には特有の環境条件があるため、海藻の分布、生育の様相は次のようになる。(1)水温の相違で、寒海域、温海域、暖海域に3区分すると、紅藻は全域に同等に生育するが、緑藻は暖海に、褐藻は寒海により多く生育するという傾向がある。そして、緑藻には、褐藻でのコンブ類、ホンダワラ類のような大形種がないので、海藻植生とその景観では、暖海域は多彩ではあるが、海中林とよべる植相がなくて貧相なのに対し、寒海域は海中林がよく発達してにぎにぎしい。つまり、陸上では熱帯などの高温地域に、より森林が繁茂するのとは逆の様相を呈するわけである。(2)潮汐と深さに伴う光量、光質の変化によって、同じ海岸でも、海藻の生き方には垂直的な変化がみられる。　潮間帯と潮下帯では、生育する海藻の属種も異なり、その生き方にも相違がみられる。特徴的なことは、潮間帯藻は小形種で一年生体がほとんどであるのに対し、潮下帯藻は大形種で多年生体が多いということである。そして、潮間帯の一年生藻は、冬、春に繁茂して夏季に死滅するという季節変化をもつ。この「夏枯れ、冬春繁茂」ともいえる様相は、陸上のそれとの相違の一つである。このような季節変化は、日本沿岸でも温・暖両海域で著明であり、寒海域や欧米の海岸などではそれほど著明ではない。(3)緑藻、褐藻、紅藻の体色は、含有色素類組成の相違に起因する。したがって、海藻がこれらを使って光合成する際の光量、光質にも違いがあり、褐藻と紅藻は、緑藻が光合成を止めるような弱光下や波長域でも光合成を行うことができる。海の深度が増すにしたがい弱光となり、また、赤、橙黄(とうこう)、緑と順次長波長域が吸収されていくので、光合成を行える深度限界は水深200メートル前後とされる。しかし、実際に海藻類が生育しているのは、50メートル以浅、とくに20メートル以浅に多産する。こうした深度範囲のなかで、緑藻は浅所に、紅藻は深所に、褐藻は中間層に多く生育するという傾向があり、また、浅所でも洞穴などの場合、入口近くの明所では緑藻が、奥の暗所では褐藻、紅藻が多くなる。このような生育深度での相違に対し、陸上での陽樹、陰樹の相違に似たような現象が海藻にもあるためとする説もあれば、浅所では赤色域があるので、その補色である緑藻が生育し、深所では緑青域が残るから、その補色である紅藻が生育するという「エンゲルマンの補色適応説」もある。［新崎盛敏］日本人と海藻南北に長く延びた島国である日本の周縁海岸は、世界有数の海藻類生育域であり、日本は世界一の海藻利用国である。日本の太平洋沿岸は、先史時代から海藻の種類が多く、豊富に得られたことから、農耕時代を迎えるまでは、海藻がかなり重要な食糧であったと想像される。『万葉集』には、海藻を詠み込んだ短歌や長歌が100首近く記録されている。万葉の歌にしばしば出てくる「玉藻(たまも)」とは、海藻全般をさす場合が多い。『万葉集』などの文献をみると、科学的知識の低かった当時でも、草と藻、または「クサ」と「モ」の使い分けはあったようである。漢字の藻の字形は、水に身を任せて動く植物体の状態に起源するが、「モ」と訓で読む場合には、いまの分類学上の藻類に属するものだけではなく、淡水産、海産の種子植物にも使われ、それが今日にも及んでいる。こうした文献から、海藻内だけで、モ（モク）の名がつく属種をみると、アカモク、ジョロモク、コルモハ（テングサの古語）などがあり、樹形あるいはそれに近い体形のものに使われていた。これに対して、大形藻でも、幅広い扁平葉片をもつ属種にはメ（布、海布）があてられ、ワカメ、アラメ、ヒロメ（コンブの古語）などの語が用いられている。　平安時代に食用とされた海藻は、『和名抄(わみょうしょう)』によると、海藻(わかめ)、滑海藻(あらめ)など21種が記録されている。鎌倉時代以後になると、海藻加工品、とくに菓子として利用されるようになった。コンブを2～5年間保存し、軟らかく変化したものを酢で処理し、短冊に切り、結んでから火にあぶって食べたのもその一例である。　江戸時代になると、海藻は料理としての利用のほかに、だし汁としても用いられるようになった。この時代になって、コンブが大量に市場に出回るようになったためである。また、江戸時代には、各藩がこぞって産業を奨励し、藩の財政を豊かにしようとした。このため、水産物を原料とする加工業も栄えた。伊勢(いせ)の海藻各種、三河のわかめ、若狭(わかさ)の海そうめんなどは、この時代から始まったものである。とくに、浅草海苔(のり)が、養殖技術の開発とともに全国的な流通商品となったことは、画期的なことであった。　このように古代から多種類の海藻を食用とする日本人の風習は、現代に至るまで衰えることなく連綿として続いているということができる。［新崎盛敏］食品価値海藻の利用とくに食生活への利用は日本でよく発達している。海藻に含まれる炭水化物は、化学構造また物理的性状が陸上植物中の炭水化物とは違う場合が多いため、欧米諸国では、ごく一部の例外を除き、近年まで海藻食の習慣はなかった。しかし、海藻成分についての研究が積み重ねられた結果、カルシウム、カリ、ヨード、ビタミンAやCなど、ミネラルとビタミン類の含有量が多いことがわかり、カロリー源食品としてではなくて保健食品とくに熟年層への食品価値が見直され、欧米でも海藻食が普及しようとしている。それに応じてアメリカでは海菜sea vegetablesとよぼうとの動きもある。［新崎盛敏］『宮下章著『海藻』（1974・法政大学出版局）』▽『新崎盛敏・新崎輝子著『海藻のはなし』（1979・東海大学出版会）』▽『瀬川宗吉著、吉田忠生補遺『原色日本海藻図鑑』（1977・保育社）』▽『殖田三郎他著『水産植物学』（1963・恒星社厚生閣）』[参照項目] | アサクサノリ | 藻類\n\n\n\n\n褐藻植物のおもな種類(1)〔標本画〕\n\n\n\n\n褐藻植物のおもな種類(2)〔標本画・標…\n\n\n\n\n褐藻植物のおもな種類(3)〔標本画〕\n\n\n\n\n紅藻植物のおもな種類(1)〔標本画・標…\n\n\n\n\n紅藻植物のおもな種類(2)〔標本画・標…\n\n\n\n\n緑藻植物のおもな種類〔標本画〕\n\n\n\n\n藻類の生活環（アオサ）\n\n\n\n\n藻類の生活環（コンブ）\n\n\n\n\n藻類の生活環（マクサ）"
      }
    ],
    "http://schema.org/url": [
      {
        "@id": "https://kotobank.jp/word/海藻-42617"
      }
    ],
    "http://www.w3.org/2000/01/rdf-schema#label": [
      {
        "@value": "海藻"
      }
    ]
  }
]