[
  {
    "@id": "http://example.org/銀",
    "http://schema.org/description": [
      {
        "@value": "周期表第11族に属し、銅族元素（貨幣金属元素ともいう）の一つ。単体は青白色の美しい光沢をもった金属で、貴金属として金と並べられる。『旧約聖書』に銀貨での取引の場面が出てくるように、銀は古くから知られた金属であるが、金と比べてその利用の仕方がはるかに遅かった。これは、自然銀の形での産出が自然金より少なく、精錬が必要だったことによる。古代の銀のおもな供給源は方鉛鉱であったため、古代遺跡の出土品では鉛といっしょに出てくることが多い。紀元前3000年ごろのエジプト、メソポタミアなどの遺跡からも発見されており（ただし、金に比べて銀製品ははるかに少ない）、バビロニア帝国の時代になると、銀製の壺(つぼ)などが出てくる。このころは、銀のほうが金よりも高貴であるとされ（前3600年ごろのエジプトの法律によれば、金と銀との価値の比は1対2.5であったという）、金に銀をめっきすることすらも行われたようである。またそのころの銀は、多分に金を含んだものであった。銀貨としての古い記録には前7世紀のリディア王国のものがあり、これがギリシア、ローマに受け継がれたといわれている（この時代の銀貨は金と銀との合金である）。銀の産出は前5世紀ごろのアッティカから増大しており、ローマ時代には銀器が珍重され、たいせつに取り扱われている。その後中世ヨーロッパでは、主産地はイギリス、ドイツとなったが、それでも金よりはるかに高価であった。16世紀に入って、「新大陸」から大量の銀がヨーロッパに流入し、銀の価格は下落して価格革命を引き起こしたが、イギリスなどで銀本位制を敷いたため、やがて価格は安定した。また銀は工芸的に広く用いられたが、ヨーロッパではとくに食器としての銀器が尊重され、イギリスの銀器は美術的に名高い。インドでも古くから使用されており、中国では唐・宋(そう)のころすでに銀器や銀塊を取り扱う店があったことが知られている。これを金行に対して銀行とよんだが、銀貨が金貨にとってかわるようになって、ついには金融機関の名称になっている。また、金が太陽を象徴するのに対し、銀はその色から三日月と結び付き、月の女神として崇拝され、中世の錬金術でも尊ばれた。日本では古く朝鮮からもたらされていたが、産出の記録は金よりも古い。天武(てんむ)天皇の時代（在位673～686）に対馬(つしま)から銀を産したという記録（『日本書紀』）や和銅銀銭が試鋳されたという記録（『続日本紀(しょくにほんぎ)』）がある。しかし、世界的な傾向と同じく、古代から中世にかけては金ほどには用いられなかった。室町時代に至って各地で銀山が開発され、その産額は急激に増大した。［中原勝儼］命名の由来銀の元素記号Agは、ラテン語の銀を意味するargentum（白いという意味のargosからきた語）からとったもので、フランス語のargentもラテン語に由来している。英語のsilverおよびドイツ語のSilberは、アッシリア語の銀を意味するsarpuからきたといわれる。　日本では古く白金(しろがね)とよんで五色(ごしき)の金(かね)（黄金(こがね)＝金、白金＝銀、赤金(あかがね)＝銅、黒金(くろがね)＝鉄、青金(あおがね)＝鉛）の一つであった。『万葉集』中の山上憶良(やまのうえのおくら)の歌「銀(しろかね)も金(くがね)も玉も何せむに優れる宝子にしかめやも」にその例がみられる。［中原勝儼］存在元素存在度は小さく、その量は少ない。天然には自然銀として産するほか、主として硫化物の形で産出する。主要鉱物は輝銀鉱、脆銀鉱(ぜいぎんこう)、硫アンチモン銀鉱、硫ヒ銀鉱などで、そのほか角銀鉱もある。また銅、鉛、亜鉛などの鉱石には多少含有されており、これらの金属を精製するとき、副産物としてかなりの量が得られている。世界で産額が多いのは、メキシコ、ペルー、オーストラリア、アメリカ、中国で、これらで世界総生産額の大部分を占めている。［中原勝儼］製法含銀鉱石からの精錬には、金の場合と同じく、混汞法(こんこうほう)、シアン化法、乾式法などがあるが、混汞法はあまり用いられていない。(1)シアン化法　自然銀、塩化銀、比較的純粋な硫化銀などが原料の場合に用いられる。一般に原料鉱石中に不純物が多く、採取率はそれほどよくはない（50～70％）。そのため、できるだけ細かく粉砕し、シアン化液の濃度を高め（0.3～0.5％）、十分攪拌(かくはん)して浸出時間を長くし、酸素を取り込んで収率をあげている（80～90％）。金に比べて精錬の費用がかかるので、独立した銀精錬が行われることは少なく、金とともに精錬している。(2)乾式法　金の場合とまったく同じで、銅・鉛製錬の際、銅、鉛の鉱石に融剤として金鉱石のケイ酸塩を加えて製錬し、銅、鉛とともに取り出して最後に分離する。［中原勝儼］精製法以上のようにして得られた粗銀は、電解精錬によって精製する。銀電解法にはいくつかの方法があるが、いずれも電解液には硝酸を含む硝酸銀溶液を用いる。電極は正極・負極を交互につるす。その間に銀が樹枝状に発達して短絡することがあるので、それをかき落とす装置をつけ、電着銀の汚染を防ぐため、木綿またはモスリンの袋に入れて電解する。得られた銀を集め、融解して電気銀とする。純度は通常99.99％以上である。［中原勝儼］性質展性、延性は金に次いで大きく、厚さ0.0015ミリメートルの箔(はく)をつくれる。また1グラムの銀は1800メートルの線とすることができる。硬さ2.5～3。融解すると、空気中では多量の酸素を吸蔵し、凝固の際にこれを激しく放出する。熱、電気の伝導性は金属中最大（電気抵抗率1.59×10-6Ω・cm、熱伝導率0.998cal/cm・sec・deg〔20℃〕）。水および酸素に対して安定であるが、オゾンでは黒色の酸化銀AgOに、硫黄(いおう)や硫化水素で黒色の硫化銀Ag2Sになる。水素、窒素、二酸化炭素などとは高温でも反応しないが、ハロゲンには侵される。硝酸および熱硫酸に溶け、それぞれ硝酸銀、硫酸銀となる。アルカリには溶けないが、融解した水酸化ナトリウムには、空気の存在下で溶ける。通常の化合物での酸化数はⅠおよびⅡであり、Ⅲのものもある。［中原勝儼］用途電気、熱の良導体で、加工性、機械的性質のよいことを利用して、金属材料としての用途が広い。現在、世界総生産額の70％以上が工業用として使われており、残りが貨幣として用いられている。日本では写真工業用がもっとも多く、消費量の約3割を占める。また装飾品、工芸品、銀器などにも用いられる。純銀のままでは軟らかすぎるので、合金として用いることが多く、主として銅との合金が貨幣に用いられている。［中原勝儼］銀の文化史中国において、銀が金に次いで貴重な神仙薬といわれるように、銀は金に次いで、あるいはそれと並んで、人類文化史上、尊重されてきた。銀は、金同様、経済的なものより美意識上の価値が大きいが、また通貨の材料として、各種の装飾、装身具としての価値をもってきた。その光沢から、多くの言語において銀をさす用語は、「白く輝く金属」を意味する。銀はまた、純粋や無垢(むく)を象徴するとされ、カトリックの教会では宗教儀式の用具や鈴などが銀製である。そして、金と太陽とのつながりに対し、銀は月と結び付けて観念され、銀が月の影響の下に成長すると考えられた。銀と月との関連は、古代の近東世界を通じてすでに一般的であり、エジプトの月女神ハトールは銀の女神とされた。他方で太陽神ラーをはじめ神々の骨が銀でつくられているともいわれた。ギリシア神話において、金が太陽神アポロンに属するのに対して、銀は月の女神アルテミスに属するとされる。この女神は、白馬に引かれる銀の戦車に乗って夜空を駆け、銀の弓を引き、銀の光の矢を放つといわれる。そして中世ヨーロッパの錬金術師たちは、銀を月の女神ルナまたはディアナ（アルテミスのローマ名）とよび、弓張月を銀の象徴とした。彼らの間にあって銀は、金に対比され、神の精神に対する人間の精神、男性に対する女性を意味した。　ヨーロッパの俗信においても銀は月と結び付けられ、新月のときにポケットに銀貨を入れておくと、それが2倍となる幸運が語られる。また銀製の武器や弾丸は、鋼鉄のものより優れて超自然力をもち、けっして相手を殺し損なうことなく、それへの防御がないとされ、魔女などと戦う際にもっとも効果的と信じられていた。銀製の御守りが悪霊や魔術を防ぐのに力があるとの考えは各地にみられ、中国では銀製のロケットが悪霊除(よ)けのため身につけられる。中国南部から東南アジアにかけての山地民の間では、銀製の装身具がとくに好まれ、ことに女性の伝統的衣装を銀が飾りたてている。たとえばヤオ族の場合、上着の左右のあわせに四角形の銀板が用いられ、打掛様のものは、銀鋲(びょう)がちりばめられ、その間一面に刺しゅうの施されたきらびやかなものとなっている。さらに環状の耳飾り、ターバンの上に巻き付ける銀紐(ひも)、幾重もの首輪や耳輪、銀紐を編んでつくられた首飾りなどが身に着けられる。これらの銀製品は、装飾上、呪術(じゅじゅつ)上の効果をもち、装身具の形態やそこに彫刻される図案によって種族の特徴を標示するとともに、経済的に蓄財の機能をもっている。彼らの間では、金より銀に高い価値が置かれるという。古代エジプトにおいても、銀が希少性ゆえに金以上の価値をもっていたといわれる。銀の採鉱は、金同様にさまざまなタブーを伴うことがあり、鉱山を支配する神への祭儀もみられる。中国では、銀色の人や白衣の女性の消えた所に、銀の鉱山が発見されるとの伝承がある。［田村克己］貨幣としての銀銀は、すでに紀元前2000年ごろにエジプトやバビロニアで金とともに秤量(ひょうりょう)貨幣として用いられていたといわれるが、一定の形状、品位、量目などを定めた銀貨として初めて鋳造されたのは前7世紀ごろのギリシアにおいてであった。銀が貨幣として利用されるようになったのは、銀に、(1)少量で価値が高く、(2)価値が安定しており、(3)耐久性があり、(4)壊すことがむずかしく、(5)小さく分割することが可能で、(6)どの部分をとっても品質が均一で、(7)持ち運びに便利、といった経済的、技術的性質があるからである。しかし、銀貨が取引に広く用いられるようになったのは、13、14世紀に地中海貿易が盛んになってからのことである。　このように銀は古くから金と並んで貨幣として使われる場合が多く、複本位制度をとっている国々が支配的であった。シリング、ドル、フローリン、ポンドなどがすべて伝統的に銀貨に対して使われた称呼であるのは偶然ではない（ただしイギリスのポンドは、重量1ポンドの銀からスターリング銀貨240枚をつくった際に、その240枚を超える支払いにおける計算単位をポンド・スターリングとよんだことから出ているのであって、ポンドという銀貨がつくられたのではない）。しかし、一国の経済価値の単位の実質を、金銀2種の金属で規定する複本位制度では、かならず「悪貨は良貨を駆逐する」といういわゆるグレシャムの法則が働く不都合が生ずるので、複本位制度はいずれは単本位制度に移行すべき運命にあった。1816年に、当時世界経済において支配的地位を確立しつつあったイギリスが金本位制度を採用したことと、19世紀後半に各所に豊富な銀鉱が発見されて銀産出量が増加したり、精錬法に革新があって銀生産費が低下したりしたことのために、世界的に銀価が低落し金銀比価が上昇して、19世紀末までに諸国が相次いで銀本位を離れ、銀貨は補助貨幣になってしまった。最後まで銀本位国として残っていた中国も、1935年には金本位制度の一つである金為替(かわせ)本位制度に移行した。　日本では5世紀の末葉に朝鮮半島から銀塊が輸入されて貨幣として使用されたのが最初とされ、国内で銀貨が初めて鋳造されたのは8世紀の初め（和銅(わどう)年間）であった。しかし銀貨が本格的に流通しだしたのは1601年（慶長6）伏見(ふしみ)に銀座ができて丁銀(ちょうぎん)を鋳造してからである。丁銀は重さがほぼ40匁と重さの一定しない秤量貨幣で、何枚包みとして一定の量目に包み、不足分は豆板銀で補って使われた。元禄(げんろく)（1688～1704）以後しばしば改鋳によって品位はしだいに劣悪となり、銀60匁が金1両に相当するものとされていたのに、慶応(けいおう)年間（1865～1868）には100匁以上となるぐらいに金銀比価は上昇していた。江戸時代の三貨制度が行われていた時期には、銀貨は金貨や銅貨とともに本位貨幣であった。明治に入って1871年（明治4）には金本位制度を柱とする新貨条例が制定されたが、実際には貿易銀（1ドル銀貨と等価値の1円銀貨）を本位貨幣とするものであり、1885年から発行されるようになった日本銀行の兌換(だかん)銀行券も、銀貨兌換によるものであった。日本が名実ともに金本位制度となったのは、1897年の貨幣法制定以後であり、このときから銀貨は補助貨幣となった。［堀家文吉郎］『山本博信編著『貴金属のはなし』（1992・技報堂出版）』▽『三上隆三著『貨幣の誕生――皇朝銭の博物誌』（1998・朝日新聞社）』▽『滝沢武雄・西脇康編『日本史小百科　貨幣』（1999・東京堂出版）』[参照項目] | アッティカ | アルテミス | 塩化銀 | 延性 | 価格革命 | 角銀鉱 | 貨幣 | 貨幣法 | 輝銀鉱 | 貴金属 | 銀貨 | 金為替本位制度 | 銀行 | 銀鉱床 | 銀座 | 金属工芸 | 銀箔 | 銀本位制度 | グレシャムの法則 | 合金 | 五色 | 古代オリエント文明 | 酸化銀 | 酸化数 | 自然銀 | 周期表 | 硝酸銀 | 新貨条例 | 脆銀鉱 | 製錬 | 兌換券 | 丁銀 | ディアナ | 電気分解 | 展性 | 銅族元素 | ドル | バビロニア | ハロゲン族元素 | 複本位制度 | 方鉛鉱 | 補助貨幣 | 本位貨幣 | ポンド | 豆板銀 | めっき | モスリン | ヤオ族 | 融解 | リディア | ルナ | 錬金術 | ロケット[補完資料] | 銀（データノート）\n\n\n\n\n周期表"
      }
    ],
    "http://schema.org/url": [
      {
        "@id": "https://kotobank.jp/word/銀-53964"
      }
    ],
    "http://www.w3.org/2000/01/rdf-schema#label": [
      {
        "@value": "銀"
      }
    ]
  }
]